{
	"quiz": "Passer au quiz",
	"gallery": "Retourner à la galerie",
	"zwt0": {
		"content": "Le logo, abréviation de “logotype”, est le dessin, la représentation symbolique de notre jumelage, il est son “identité”. Notre logo ou plutôt nos logos servent ou ont servi à porter nos valeurs d’amitié, nos valeurs d’entente avec le pays voisin, à fédérer les générations qui ont fait de notre jumelage ce qu’il est aujourd’hui. Il sert aujourd'hui de point de départ à votre chasse aux Zwietess ! Ce Zwietess n'est aujourd'hui plus disponible pour le scan, mais il vous servira ici de tutoriel."
	},
	"zwt1": {
		"content": "Depuis 1973, date à laquelle la charte du jumelage est signée entre les deux municipalités de Zwiefalten et de la Tessoualle, de nombreux échanges de cadeaux ont eu lieu. Cette stèle, une ronde joyeuse et tournoyante symbolise l’amitié et la jeunesse. Elle est l’œuvre d’un artiste Allemand. Fabriquée en deux exemplaires, un pour chaque commune, celle de la Tessoualle fut offerte par Zwiefalten en 2003 pour le 30eme anniversaire. La Ronde est placée à côté du Cercle, car c'est là qu'est le coeur du jumelage à la Tessoualle, lors des arrivées, des répartitions en familles, des fêtes..."
	},
	"zwt2": {
		"content": "Depuis les premières rencontres des jeunes Tessouallais et Zwiefalter, jusqu’à ce jour, le programme de tous nos rendez-vous inclut systématiquement la messe du dimanche matin; que ce soit à Zwiefalten ou à La Tessoualle. Car il faut rappeler que la première rencontre entre nos deux communes s'est faite grâce à un concours organisé en 1965 par le Mouvement Rural de Jeunesse Chrétienne (MRJC), dont le grand prix était un voyage ... à Zwiefalten !"
	},
	"zwt3": {
		"content": "La Tessoualle et Zwiefalten ont tous les deux perdu de nombreux jeunes gens partis se faire la guerre de 1914-1918. Les Tessouallais y ont perdu 67 Tessouallais dont 43 ont leur nom gravé sur ce monument aux Morts et les autres dans d’autres communes. Zwiefalten en a perdu encore davantage : 87 exactement. Plusieurs cérémonies, le 8 mai et le 11 novembre, ont réuni devant ce monument aux Morts les élus de nos deux communes. Elles sont parmi les plus émouvantes."
	},
	"zwt4": {
		"content": "Malgré les 993kms qui nous séparent, presque tous les moyens de locomotion sont bons pour nous retrouver : à pied, à vélo, à moto, en auto, en car … Au début, les voyages se déroulaient sur deux jours par les nationales, il n'y avait pas d'autoroutes ! Depuis, il est impossible de dire combien de Tessouallais ont rallié Zwiefalten et inversement, mais ce qui est sûr c'est que chaque arrivée dans la commune jumelle est mémorable ! Chaque année, on rivalise de créativité pour faire la meilleure banderole pour décorer le bus, dont vous pouvez apprécier le florilège ici."
	},
	"zwt5": {
		"content": "Dom Mocquereau est né à La Tessoualle le 6 juin 1849 et mort à Solesmes le 18 janvier 1930. Moine à l’abbaye de Solesmes, musicologue, il eut une grande influence sur la restauration du chant grégorien. Parallèlement, né le 17 octobre 1730 à Donauwörth en Bavière, Ernest Weinrauch fut accueilli en 1748 comme prêtre au monastère bénédictin de Zwiefalten en haute Souabe. Organiste et compositeur de talent, Weinrauch se consacra à la tâche de remplir de musique sacrée la cathédrale baroque de Zwiefalten. Les deux chorales chantent régulièrement ensemble. Une troisième, d'Allemagne de l'est se joint à elles parfois. En 2005, un requiem fut chanté par les trois chorales à Zwiefalten."
	},
	"zwt6": {
		"content": "La Garenne, à deux pas du centre, lieu de promenade et de calme devient, tous les deux ans, lieu de prédilection pour une soirée estivale et festive. Cette fête de village, de quartier, est tellement allemande, tellement « schwäbisch » qu’on ne peut pas lui trouver de traduction française. Sensibilisés par son ambiance, intime, authentique, les Tessouallais organisent cette fête avec fierté ...une belle marque d’amitié pour les amis de Zwiefalten !"
	},
	"zwt7": {
		"content": "En 1973, les conseils municipaux de Zwiefalten et de La Tessoualle, respectivement représentés signent officiellement en Allemagne la charte du jumelage entre nos deux communes; c’est le début d’une très longue histoire qui non seulement perdure encore aujourd’hui, mais qui va en s’améliorant ! A noter qu’en 1999, en cette mairie fut célébré, pour la première fois à La Tessoualle, le mariage d’une jeune allemande avec un non moins jeune Tessouallais."
	},
	"zwt8": {
		"content": "L’accès aux services techniques de la commune se confond avec l’accès d’un autre service technique, celui du comité de jumelage. Cet autre accès est souvent caractérisé par quelques caisses de bouteilles de bière (vides) déposées devant le portail. En effet les visites à La Tessoualle de nos amis Allemands sont souvent l’occasion d’une livraison de ce merveilleux breuvage à base de houblon, d’orge et d’eau. Les caisses de bière Zwiefalter pleines sont donc livrées et stockées ici, avant d'être peu à peu (voire très rapidement) consommées par les tessouallais."
	},
	"zwt9": {
		"content": "En ce lieu tant décrié à sa naissance, résident à l'année deux chorales Canta'Tess et Tess'Enchantée, l'Harmonie Municipale et la compagnie théâtrale des Mots Tissés. C'est sur ce coeur culturel tesssouallais que nous voulu faire echo au Carnaval de Zwiefalten, le 'Fasnet', en représentant l'un de leurs masques si représentatifs de la fête. Tous les deux ans, les enfants des deux écoles viennent aussi y commémorer depuis 2009 le Traité de l'Elysée. L'inauguration de Tessallis se fit de façon originale !"
	},
	"zwt10": {
		"content": "Inaugurée en 1979, cette salle fut le théâtre de nombreuses manifestations, bals publics, mariages, fêtes des écoles, moments conviviaux du jumelage entre autres… notamment les fameuses soirées d'adieu ! Ces soirées, en toute fin de semaine, concentrent des émotions diverses : joie, rires, amour mais aussi tristesse des adieux. La coutume veut qu'il y ait un thème et des jeux pour rendre chaque soirée d'adieu, inoubliable."
	},
	"zwt11": {
		"content": "Ce Zwietess final a été remis à l'équipe de Ghislaine Brault lors du banquet du 50e anniversaire. Il symbolise une médaille d'or, pour l'équipe qui a le mieux répondu aux questions du quiz (1000 points marqués sur 1100)."
	}
}
