{
    "register": "Je m'enregistre ! 🇫🇷",
    "welcome": {
        "p1": "Bienvenue à la grande chasse aux",
        "p2": "Vous trouverez ci-après plusieurs éléments des règles du jeu..."
    },
    "warning": "Merci de lire les règles avant de vous inscrire !",
	"sec1": {
		"heading": "Fonctionnement",
		"content": "Ce jeu fonctionne grâce à votre localisation (il faut donc l'autoriser quand on vous la demande). Pour pouvoir 'attraper' un Zwietess, il faut être à proximité (5m ~) et appuyer sur le bouton 'Chercher un Zwietess'. Il se peut que votre localisation soit trop peu précise, dans ce cas, vous pouvez vous déplacer de quelques mètres et réessayer."
	},
    "sec2": {
        "heading": "Navigation",
        "content": "Vous avez en haut de chaque page un bouton pour passer en mode plein écran (ne fonctionne pas sur iPhone), ainsi qu'un bouton pour changer de langue à tout moment. Votre langue par défaut est définie au moment de votre inscription. Trois pages s'offrent à vous : la page de recherche des Zwietess, la galerie où vous pouvez consulter de nouveau les Zwietess trouvés et la partie carte qui vous permet de voir les zones de recherche."
    },
    "sec3": {
        "heading": "Navigateur internet",
        "content": "Pour des raisons techniques, merci d'utiliser le navigateur Chrome pour jouer au jeu ( surtout pas Safari...). Une fois votre compte créé sur ce navigateur, vous serez automatiquement reconnecté si vous avez quitté le jeu.",
        "chrome": "Télécharger Chrome"
    },
    "sec4": {
        "heading": "Règles",
        "content": "Les points sont comptabilisés du samedi 20 mai 16h jusqu'au dimanche 21 mai 12h. Vous n'avez le droit qu'à une seule inscription sans quoi vous serez disqualifié. Chaque question rapporte 10,20,30 ou 40 points selon sa difficulté. Vous ne connaîtrez votre score qu'à la fin du jeu, dimanche et on ne peut répondre qu'une seule fois au quiz. Le gagnant remportera un prix unique !"
    },
    "sec5": {
        "heading": "Carte",
        "content": "Une carte Google Maps sera accessible dans le jeu. Elle définit 5 zones de recherche où se trouvent des Zwietess (le nombre est indiqué sur chaque zone). Si vous avez l'application Google Maps et que vous utilisez Chrome, la carte devrait s'ouvrir directement dans l'application Maps."
    }
}