{
	"quiz": "Zum Quiz wechseln",
	"gallery": "Zurück zur Galerie",
	"zwt0": {
		"content": "Das Logo, Abkürzung für „Logotype“, ist die Zeichnung, die symbolische Darstellung unserer Partnerschaft, es ist ihre „Identität“. Unser Logo bzw. unsere Logos dienen oder dienten dazu, unsere Werte der Freundschaft, unsere Werte der Verständigung mit dem Nachbarland zu vermitteln und die Generationen zu vereinen, die unsere Städtepartnerschaft zu dem gemacht haben, was sie heute ist. Heute dient er als Ausgangspunkt für Ihre Jagd nach Zwietess! Dieser Zwietess ist heute nicht mehr zum Scannen verfügbar, soll Ihnen aber hier als Tutorial dienen."
	},
	"zwt1": {
		"content": "Seit 1973, als die Partnerschaftsurkunde zwischen den beiden Gemeinden Zwiefalten und La Tessoualle unterzeichnet wurde, fanden zahlreiche Gabenaustausche statt. Diese Stele, ein fröhlicher und wirbelnder Kreis, symbolisiert Freundschaft und Jugend. Es ist das Werk eines deutschen Künstlers. Hergestellt in zwei Exemplaren, eines für jede Gemeinde. Die von La Tessoualle wurde in 2003 von Zwiefalten zum 30-jährigen Jubiläum angeboten. Der Kreis steht neben dem Cercle, denn dort ist das Herz der Partnerschaft in La Tessoualle, bei Ankünften, Familienaufteilungen, Festen ..."
	},
	"zwt2": {
		"content": "Seit den ersten Treffen der jungen Tessouallais und Zwiefalter und bis heute umfasst das Programm aller unserer Treffen systematisch die Sonntagmorgenmesse ; ob in Zwiefalten oder La Tessoualle. Denn man muss daran erinnern, dass die erste Begegnung zwischen unseren beiden Gemeinden dank eines Wettbewerbs zustande kam, der 1965 vom Mouvement Rural de Jeunesse Chrétienne (MRJC) organisiert wurde und bei dem der Hauptpreis eine Reise ... nach Zwiefalten war!"
	},
	"zwt3": {
		"content": "Sowohl La Tessoualle als auch Zwiefalten verloren zwischen 1914 und 1918 viele junge Menschen, die in den Krieg zogen. Die Tessouallais verloren dort 67 Tessouallais, von denen 43 ihre Namen auf diesem Kriegerdenkmal eingraviert haben und die anderen in anderen Städten. Zwiefalten verlor noch mehr: genau 87. Mehrere Zeremonien, am 8. Mai und 11. November, versammelten die gewählten Beamten unserer beiden Gemeinden vor diesem Kriegerdenkmal. Sie gehören zu den bewegendsten."
	},
	"zwt4": {
		"content": "Trotz der 993 km, die uns trennen, sind fast alle Transportmittel gut zu uns zu finden: zu Fuß, mit dem Fahrrad, mit dem Motorrad, mit dem Auto, mit dem Bus... Zu Beginn fanden die Reisen über zwei Tage auf den Nationalstraßen statt, es gab keine Autobahnen! Seitdem ist es unmöglich zu sagen, wie viele Tessouallais und Zwiefalter sich zusammengetan haben, aber was sicher ist, ist, dass jede Ankunft in der Partnergemeinde unvergesslich ist! Jedes Jahr messen wir uns in der Kreativität, um das beste Banner zu gestalten, um den Bus zu schmücken, dessen Blütezeit Sie hier sehen können."
	},
	"zwt5": {
		"content": "Dom Mocquereau wurde am 6. Juni 1849 in La Tessoualle geboren und starb am 18. Januar 1930 in Solesmes. Als Mönch der Abtei von Solesmes und Musikwissenschaftler hatte er großen Einfluss auf die Wiederherstellung des gregorianischen Chorals. Gleichzeitig wurde der am 17. Oktober 1730 im bayerischen Donauwörth geborene Ernest Weinrauch 1748 als Priester im Benediktinerkloster Zwiefalten in Oberschwaben aufgenommen. Als talentierter Organist und Komponist widmete sich Weinrauch der Aufgabe, den barocken Zwiefaltener Dom mit geistlicher Musik zu füllen. Die beiden Chöre singen regelmäßig zusammen. Ein Dritter, aus Ostdeutschland, gesellt sich manchmal dazu. Im Jahr 2005 wurde in Zwiefalten ein Requiem der drei Chöre gesungen."
	},
	"zwt6": {
		"content": "La Garenne, nur einen Steinwurf vom Zentrum entfernt, ein Ort zum Spazierengehen und zur Ruhe, wird alle zwei Jahre zu einem beliebten Ort für Sommer- und Festabende. Diese Dorf- und Nachbarschaftsparty ist so deutsch, so „schwäbisch“, dass wir keine französische Übersetzung dafür finden können. Sensibilisiert für die Atmosphäre, intim und authentisch, organisieren die Tessouallais diese Party mit Stolz ... ein schönes Zeichen der Freundschaft für die Freunde von Zwiefalten."
	},
	"zwt7": {
		"content": "Im Jahr 1973 unterzeichneten die jeweils vertretenen Gemeinderäte von Zwiefalten und La Tessoualle in Deutschland offiziell die Charta für die Städtepartnerschaft zwischen unseren beiden Gemeinden; Es war der Beginn einer sehr langen Geschichte, die bis heute nicht nur weitergeht, sondern auch wächst! Es sei darauf hingewiesen, dass 1999 in diesem Rathaus zum ersten Mal in La Tessoualle die Hochzeit eines jungen Deutschen mit einem nicht weniger jungen Tessouallais gefeiert wurde."
	},
	"zwt8": {
		"content": "Der Zugang zu den technischen Diensten der Gemeinde geht mit dem Zugang zu einem anderen technischen Dienst, dem des Partnerschaftsausschusses, einher. Dieser andere Zugang ist oft durch ein paar Kisten mit (leeren) Bierflaschen gekennzeichnet, die vor dem Tor aufgestellt werden. Tatsächlich sind Besuche unserer deutschen Freunde in La Tessoualle oft Anlass für die Lieferung dieses wunderbaren Getränks aus Hopfen, Gerste und Wasser. Die vollen Zwiefalter-Bierkisten werden also hier angeliefert und gelagert, bevor sie nach und nach (oder sogar sehr schnell) von den Tessouallais konsumiert werden."
	},
	"zwt9": {
		"content": "An diesem bei seiner Entstehung so verrufenen Ort residieren das ganze Jahr über zwei Chöre: Canta'Tess und Tess'Enchantée, die Municipale Harmonie und die Theatergruppe Les Mots Tissés. In diesem kulturellen Herzen von Tesssouallais wollten wir den Zwiefaltener Karneval, die „Fasnet“, widerspiegeln, indem wir eine ihrer Masken abbildeten, die so repräsentativ für das Fest ist. Alle zwei Jahre kommen die Kinder der beiden Schulen hierher, um an den Elysée-Vertrag zu erinnern. Die Einweihung erfolgte auf originelle Weise!"
	},
	"zwt10": {
		"content": "Dieser 1979 eingeweihte Raum war unter anderem Schauplatz zahlreicher Veranstaltungen, öffentlicher Bälle, Hochzeiten, Schulfeste, freundschaftlicher Momente von Partnerschaften … Diese Abende am Ende der Woche sind geprägt von verschiedenen Emotionen: Freude, Lachen, Liebe, aber auch Abschiedsschmerz. Es ist üblich, dass es ein Thema und Spiele gibt, die jeden Abschiedsabend zu einem unvergesslichen Erlebnis machen."
	},
	"zwt11": {
		"content": "Dieser finale Zwietess wurde dem Team von Ghislaine Brault während des Banketts zum 50-jährigen Jubiläum überreicht. Er symbolisiert eine Goldmedaille für das Team, das die Quizfragen am besten beantwortet hat (1000 von 1100 erreichten Punkten)."
	}
}
